@extends('layouts.app')

@section('content')
<!-- <div class="container">  -->
<div class="row justify-content-center">
    <div id="side" class="col-md-3">
    </div>
    <div id="main" class="col-md-9">
        <h1>プライバシーポリシー</h1>
        <p class="text-end"><small>更新日: 2023/05/31</small></p>

        <h2>個人情報の取扱い</h2>
        <h3>個人情報の定義</h3>
        <p>
            本プライバシーポリシーにおいて、個人情報とは生存する個人に関する情報であって、氏名、生年月日、住所、電話番号、メールアドレス等、特定の個人を識別することができるものをいいます。
        </p>
        <h3>個人情報の管理</h3>
        <p>
            お客様からお預かりした個人情報は、不正アクセス、紛失、漏えい等が起こらないよう、慎重かつ適切に管理します。
        </p>
        <h3>個人情報の利用目的</h3>
        <p>
        当サイトでは、お客様からのお問い合わせやサービス利用等を通じて、お客様の氏名、メールアドレス等の個人情報をご提供いただく場合があります。その場合は、以下に示す利用目的のために、適正に利用するものと致します。
        </p>
        <ul>
            <li>お客様からのお問い合わせ等に対応するため。</li>
            <li>お客様からお申し込みいただいたサービス等の提供のため。</li>
            <li>サービスに関するお知らせを配信するため。</li>
            <li>当サイトのサービス向上・改善を検討するための分析等を行うため。</li>
            <li>個人を識別できない形で統計データを作成し、当サイトおよびお客様の参考資料とするため。</li>
        </ul>
        <h3>個人情報の第三者提供</h3>
        <p>
            お客様からお預かりした個人情報を、個人情報保護法その他の法令に基づき開示が認められる場合を除き、ご本人様の同意を得ずに第三者に提供することはありません。
        </p>
        <h3>個人情報の開示・訂正・削除</h3>
        <p>
            お客様からお預かりした個人情報の開示・訂正・削除をご希望の場合は、ご本人様よりお申し出ください。適切な本人確認を行った後、速やかに対応させていただきます。
        </p>

        <h2>アクセス解析ツール</h2>
        <p>
            当サイトでは、Googleによるアクセス解析ツール「Googleアナリティクス」を利用しています。
            このGoogleアナリティクスはトラフィックデータの収集のためにCookieを使用しています。
            このトラフィックデータは匿名で収集されており、個人を特定するものではありません。この機能はCookieを無効にすることで収集を拒否することが出来ますので、お使いのブラウザの設定をご確認ください。
        </p>

        <h2>広告の配信</h2>
        <p>
            当サイトは広告を配信しております。
            第三者がコンテンツおよび宣伝を提供し、訪問者から直接情報を収集し、訪問者のブラウザにクッキーを設定したりこれを認識したりする場合があります。
        </p>

        <h2>免責事項</h2>
        <p>
            当サイトからリンクやバナーなどによって他のサイトに移動された場合、移動先サイトで提供される情報、サービス等について一切の責任を負いません。
            当サイトのコンテンツ・情報につきまして、可能な限り正確な情報を掲載するよう努めておりますが、誤情報が入り込んだり、情報が古くなっていることもございます。
            当サイトに掲載された内容によって生じた損害等の一切の責任を負いかねますのでご了承ください。
        </p>
        
        <h2>プライバシーポリシーの変更</h2>
        <p>
            当サイトは、個人情報に関して適用される日本の法令を遵守するとともに、本ポリシーの内容を適宜見直しその改善に努めます。
            修正された最新のプライバシーポリシーは常に本ページにて開示されます。
        </p>
        
        <p>以上</p>
    </div>
</div>
<!-- </div> -->
@endsection
